const help = (prefix) => {
	return `Oi <3
        ╭━⋆⃟⊱๑⋆⃟⊱๑ˌ⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╮
                *𝐭𝐫𝐮𝐦𝐩 𝘽𝙊𝙏*
        ╰━⋆⃟⊱๑⋆⃟⊱๑ˌ⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╯
        

* *╭─⊣〘 ❞ MENU⁺ . 〙*
*〲┴┬│︶︶︶︶︶︶︶︶︶︶*
*〲┴┬│* *${prefix}sticker*
*〲┴┬│* *${prefix}sticker nobg*
*〲┴┬│* *${prefix}toimg*
*〲┴┬│* *${prefix}tsticker*
*〲┴┬│* *${prefix}meme*
*〲┴┬│* *${prefix}tts*
*〲┴┬│* *${prefix}loli*
*〲┴┬│* *${prefix}nsfwloli*
*〲┴┬│* *${prefix}url2img*
*〲┴┬│* *${prefix}ocr*
*〲┴┬│* *${prefix}add*
*〲┴┬│* *${prefix}kick*
*〲┴┬│* *${prefix}promote*
*〲┴┬│* *${prefix}demote*
*〲┴┬│* *${prefix}linkgroup*
*〲┴┬│* *${prefix}all*
*〲┴┬│* *${prefix}simih*
*〲┴┬│* *${prefix}info*
*〲┴┬│* *${prefix}ytsearch*
*〲┴┬│* *${prefix}tiktok*
*〲┴┬│* *${prefix}tiktokstalk*
*〲┴┬│* *${prefix}adms*
*〲┴┬│* *${prefix}clone*
*〲┴┬│꒷꒷﹀﹀꒷꒷﹀﹀꒷꒷﹀﹀꒷꒷﹀*
*  *╰─────────────────────╯*

╭─̇─̇─̇──̇─̇─̇──̇─̇─̇──
┇ MENU DE ADM
╰─────────────
┇✧⃝•͙┄[] *${prefix}add*
┇✧⃝•͙┄[] *${prefix}remover*
┇✧⃝•͙┄[] *${prefix}rebaixar*
┇✧⃝•͙┄[] *${prefix}promover*
┇✧⃝•͙┄[] *${prefix}bemvindo*
──̇─̇─̇──̇─̇─̇──̇─̇─̇──

╭─̇─̇─̇──̇─̇─̇──̇─̇─̇──
┇ DONO DO BOT
╰─────────────
┇✧⃝•͙┄[] *${prefix}limparchats*
┇✧⃝•͙┄[] *${prefix}prefixo*
┇✧⃝•͙┄[] *${prefix}div*
──̇─̇─̇──̇─̇─̇──̇─̇─̇──



          ║▌│█║▌│ █║▌│█│║▌║
          ║▌│█║▌│ █║▌│█│║▌║
   
             ©️ 𝐭𝐫𝐮𝐦𝐩 𝓑𝓞𝓣`
}

exports.help = help
